{
    "one" : {
        "id": 0,
        "description_one": "Агентство недвижимости «Орион НН» - один из самых устойчивых и надежных операторов Нижегородского рынка, достижения которого основаны на качественном профессиональном оказании услуг на рынке недвижимости.",
        "description_two": "Агентство недвижимости «Орион НН» предлагает большой выбор квартир, домов, земельных участков и объектов коммерческой недвижимости по городу и области. Оказывает помощь в оформлении документов, подборе выгодной ипотечной программы. Все сотрудники работают на позитивный результат, а это залог успешного сотрудничества.",
        "description_three": "ООО «Орион НН» - одно из трех Нижегородских агентств недвижимости, которые являются членами НГСР с момента создания гильдии по настоящее время.",
        "year": 1993,
        "src" : "/img/agent/AA2.jpg",
        "name" : "Орион НН",
        "mail" : "info@orion52.ru",
        "phone" : "8-831-246-52-21",
        "adress" : "улица Совнаркомовская, д.25",
        "site" : "orion52.ru"
    },
    "two" : {
        "id": 1,
        "description_one": "Компания «Аккорд» успешно работает с 2005 года и оказывает полный спектр риэлторских услуг в Нижнем Новгороде и на территории Нижегородской области. Мы оказываем профессиональную, качественную и безопасную услугу.",
        "description_two": "",
        "description_three": "",
        "year": 2005,
        "src" : "/img/agent/a1.jpg",
        "name" : "Аккорд",
        "mail" : "akkord_nn@list.ru",
        "phone" : "8-831-436-37-43",
        "adress" : "улица Большая Печерская, д. 30",
        "site" : "an-akkord.ru"
    },
    "three" : {
        "id": 2,
        "description_one": "Слово «профит» на старорусском языке означает «выгоду», «интерес». Этим и объясняется выбор названия для нашего агентства недвижимости. В своей работе «ПРОФИТ» успешно сочетает два основополагающих принципа — обеспечение выгоды клиентам и прибыли — сотрудникам.",
        "description_two": "Соблюдение баланса интересов сторон сделки, точное следование правовым нормам и открытость перед клиентами — те базовые основы деятельности нашего агентства, которые гарантируют не только стабильный доход, но и хорошую репутацию. Мы работаем с 2007 года и уже зарекомендовали себя с лучшей стороны: у агентства много постоянных клиентов как среди граждан, так и среди представителей бизнес-среды..",
        "description_three": "Партнеры и клиенты, ставшие нашими друзьями за годы плодотворного сотрудничества, особо отмечают прозрачность деятельности АН «ПРОФИТ». Мы отчитываемся за весь период работы не только в устной, но и в письменной форме, комиссионное вознаграждение озвучиваем сразу и действуем только в рамках прейскуранта.",
        "year": 2007,
        "src" : "/img/agent/a3.jpg",
        "name" : "Профит",
        "mail" : "an-profitnn@yandex.ru",
        "phone" : "8-831-295-70-60",
        "adress" : "Героя Советского Союза Поющева, д.11, пом. 5",
        "site" : ""
    },
    "four" : {
        "id": 3,
        "description_one": "",
        "description_two": "",
        "description_three": "",
        "year": 2007,
        "src" : "/img/agent/a4.jpg",
        "name" : "Берег",
        "mail" : "nnbereg@mail.ru",
        "phone" : "+7-903-606-19-90",
        "adress" : "улица Щербакова, д.7",
        "site" : "beregnn.ru"
    },
    "five" : {
        "id": 4,
        "description_one": "Центр услуг по недвижимости «Город-Загород» работает на рынке недвижимости с 2002 года и имеет репутацию стабильной и опытной организации, являются членом профессионального сообщества Нижегородской Гильдии Риэлторов.",
        "description_two": "Основана компания была в г. Богородске в мае 2002 года под рекламным именем «Веста НН», а вскоре был открыт офис в г. Павлово. С марта 2010 года начинает свою работу отделение в Нижнем Новгороде. С этого момента компания получает новое имя, был зарегистрирован товарный знак «Город-Загород».",
        "description_three": "На данный момент работают в полную силу два офиса — в г. Павлово, находящийся по адресу ул. Купской, 22 и в Н.Новгороде — ул. Ленина, 93.",
        "year": "",
        "src" : "/img/agent/a5.jpg",
        "name" : "Город-Загород",
        "mail" : "vestaveb@yandex.ru",
        "phone" : "+7-904-046-06-40",
        "adress" : "проспект Ленина, д. 93",
        "site" : "www.gorodzagorodnn.ru"
    },
    "six" : {
        "id": 5,
        "description_one": "ООО «Агентство недвижимости «Приволжье» создано застройщиком в 2004 году.",
        "description_two": "Головной офис компании находится в самом центре Нижнего Новгорода – в бизнес-центре на ул.Пискунова, 29. В шаговой доступности от агентства расположены администрация, Федеральная регистрационная служба, БТИ, нотариус, банки. ",
        "description_three": "Огромное преимущество нашего агентства в том, что мы входим в состав строительного холдинга. Имея возможность пользоваться знаниями опытных проектировщиков, конструкторов, юристов, строителей, мы оказываем клиентам полный комплекс услуг в сфере недвижимости – от предварительной юридической консультации до передачи объекта в руки нового собственника с готовым пакетом документов. ",
        "year": 2004,
        "src" : "/img/agent/a6.jpg",
        "name" : "Приволжье",
        "mail" : "titova-l@bk.ru",
        "phone" : "8-831-262-10-82",
        "adress" : "улица Пискунова, д.29, 1этаж",
        "site" : "www.an-privolgie.ru"
    },
    "seven" : {
        "id": 6,
        "description_one": "Агентство недвижимости «ВЫСОТА» — слаженная профессиональная команда с большим опытом работы. Мы стояли у истоков создания АН «Кварц» в 2001 году!",
        "description_two": "На сегодняшний день в команде АН «ВЫСОТА» 50 человек — практически все сотрудники и сервисные службы, которые работали в АН «Кварц» на протяжении 19 лет.",
        "description_three": "Мы — члены Нижегородской и Российской Гильдии Риэлторов. Наша профессиональная ответственность застрахована на 195 млн.рублей в страховом обществе «РЕСО-ГАРАНТИЯ» коллегиально с членами НП НГСР. Соответственно автоматически страхуется каждая сделка наших клиентов!",
        "year": 2007,
        "src" : "/img/agent/a7.jpg",
        "name" : "Высота",
        "mail" : "anvysotann@mail.ru",
        "phone" : "8-831-218-40-02",
        "adress" : "ул. Сергея Акимова, д. 25а, пом. 3",
        "site" : "высота-нн.рф"
    },
    "eight" : {
        "id": 7,
        "description_one": "Агентство недвижимости Коммерсант — это компания, которая объединила специалистов высокого уровня, работающих в сфере коммерческой недвижимости на протяжении 26 лет.",
        "description_two": "Наши специалисты оказывают профессиональные услуги:",
        "description_three": "— продажа, покупка, сдача в аренду или подбор нежилых помещений, как под свой бизнес, так и как инвестиционный продукт;",
        "year": 1997,
        "src" : "/img/agent/a8.jpg",
        "name" : "Коммерсант",
        "mail" : "4378789@bk.ru",
        "phone" : "8-83143-7-87-89",
        "adress" : "ул. Ковалихинская, д. 8, оф. 702",
        "site" : ""
    }
}